"pref_orientation_name" = "Voorkeur navigatie";
"info_title" = "Persoonlijke Informatie";
"pref_homeAddress_name" = "Thuis Adres";
"pref_homePhone_name" = "Telefoonnummer Thuis";
"pref_nightMode_name" = "Nacht Modus";
"pressuref_kpa" = "kPa";
"pressuref_kgf" = "Kg-f";
"pressuref_psi" = "psi";
"tempf_c" = "Celsius";
"tempf_f" = "Fahrenheit";
"distance_m" = "Metric";
"bearing_d" = "Graden";
"orientation_a" = "Uit";
"orientation_l" = "Landscape";
"pref_custom_tpm_threshold" = "Drempel Standaard Banden Spanning";
"pref_tpm_threshold_title" = "Drempel Lage Banden Spanning";
"pref_fuel_routing_footer" = "Bereken route naar dichts bij zijnde tankstation bij laag brandstof waarschuwing";
"advanced_settings_title" = "Geavanveerde Instellingen";
"pref_pressuref_name" = "Bandenspanning eenheid";
"pressuref_bar" = "Bar";
"pref_tempf_name" = "Temperatuur Eenheid";
"pref_distance_name" = "Afstands Eenheid";
"distance_i" = "Imperial";
"orientation_p" = "Portrait";
"debug_settings_title" = "Instellen Voorkeuren";
"alerting_title" = "Alert Settings";
"bearing_c" = "Cardinal";
"consumption_gallon_imperial" = "mpg(Imperial)";
"consumption_gallon_us" = "mpg(US)";
"consumption_hundred_km" = "L/100";
"consumption_km" = "km/L";
"firstname" = "First Name";
"gpsspeed_header" = "GPS Speed";
"lastname" = "Last Name";
"off" = "Off";
"info_title" = "Personal Information";
"pref_homePhone_name" = "Favorite Phone Number";
"pref_consumption_name" = "Consumption Unit";
"consumption_hundred_km" = "L/100";
"consumption_gallon_us" = "mpg(US)";
"consumption_gallon_imperial" = "mpg(Imperial)";
"consumption_km" = "km/L";
"pref_orientation_name" = "Orientation Lock";
"orientation_a" = "Off";
"orientation_l" = "Landscape";
"orientation_p" = "Portrait";
"pref_contact_sorting" = "Contact List Sorting";
"pref_notification_name" = "Enable Fault Notififcations";
"pref_tpm_threshold" = "Low Tire Pressure Threshold, specify a number relative to your unit selection";
"pref_fuel_routing_title" = "Fuel Station Routing";
"pref_fuel_routing_footer" = "Prompt to route to nearest fuel station when low fuel fault is present";
"pref_fuel_routing_enable_title" = "Enable Fuel Station Routing";
"pref_grid_settings_title" = "Data Grid Customization";
"pref_tasks_settings_title" = "Quick Task Customization";
"pref_integrations_settings_title" = "Integrations";
"pref_integrations_settings_summary" = "Enable integration with 3rd Party Apps and hardware.";
"on" = "On";
"pref_bearing_name" = "Bearing Unit";
"pref_bearing_override_name" = "GPS Bearing";
"pref_bearing_override_summary" = "Use GPS Bearing instead of magnetic compass.";
"pref_consumption_name" = "Consumption Unit";
"pref_contact_sorting" = "Contact List Sorting";
"pref_custom_tpm_threshold_title" = "Enable Custom Threshold";
"pref_dashboard_speedsource_name" = "Dashboard Speed Source";
"pref_debuglogging_name" = "Enable Debug Logging";
"pref_debuglogging_summary" = "Only enable if needed by Support, may impact performance if left running.  Please disable when finished.";
"pref_displayBrightness_name" = "Max Display Brightness";
"pref_fuel_routing_enable_title" = "Enable Fuel Station Routing";
"pref_fuel_routing_title" = "Fuel Station Routing";
"pref_grid_settings_title" = "Data Grid Customization";
"pref_highlightColor_title" = "Highlight Color";
"pref_integrations_settings_summary" = "Enable integration with 3rd Party Apps and hardware.";
"pref_integrations_settings_title" = "Integrations";
"pref_notification_name" = "Enable Fault Notififcations";
"pref_photopreview_name" = "Photo Preview";
"pref_rpmmax_name" = "Max RPM";
"pref_tasks_settings_title" = "Quick Task Customization";
"pref_time_name" = "Time Format";
"pref_tpm_threshold_title" = "Low Tire Pressure Threshold";
"pref_tpm_threshold" = "Low Tire Pressure Threshold, specify a number relative to your unit selection";
"rearwheel_speed_header" = "Rear Wheel Speed";
"rpmmax_10k" = "10000";
"rpmmax_12k" = "12000";
"rpmmax_15k" = "15000";
"speed_header" = "Speed";
"rearwheel_speed_header" = "Rear Wheel Speed";
"gpsspeed_header" = "GPS Speed";
"system_default" = "System Default";
"timef_12h" = "12h";
"timef_24h" = "24h";
"ui_title" = "User Interface";
"pref_hide_navbar_name" = "Hide NavBar when not in use.";
"pref_main_settings_title" = "Main Screen Customization";
"pref_ignitionAlert_name" = "Ignition";
"pref_ignitionAlert_summary" = "Prompt to close app when ignition is shutoff";
"pref_focus_indication_name" = "Focus Indication";
